[
 {
   "팀명": "3초'",
   "팀원": "윤나연,임지윤,진규원",
   "작품명": "17세기 소년을 죽이는 법",
   "영상": "1KkPjqbQWbg",
   "설명": "‘17세기 소년을 죽이는 법’ 전시에서는 17세기 소년을 활용한 다양한 인터랙션을 통해 미디어 속 왜곡된 가치를 재생합니다. \n첫번째 관람순서인 <감시자>는 프로젝션과 조이트로프를 이용하여 소년이 도망가는 모습을 미디어적으로 표현한 작품입니다. \n두번째, <채팅방>은 현실에서 흔히 접하는 채팅방을 전시를 통해 새로운 각도로 접하며 소년에 대한 정보를 얻을 수 있는 작품입니다. \n마지막, <방명록>은 독립된 공간에서 방명록을 남기며 미디어에 대한 생각을 정리할 수 있는 작품입니다. \n3초’의 전시를 통해 미디어 속 진실된 가치를 찾아보세요.",
   "분야": "Media art",
   "음원 설명": "이 곡은 3초‘가 제작한 음원으로, 인터넷과 컴퓨터의 역사에서 찾아볼 수 있는 윈도우, 맥, 다이얼업 인터넷 효과음들을 샘플링한 음원입니다. 중간에 나오는 목소리는 ‘미디어는 메시지다’를 말한 마셜 매클루언의 인터뷰 영상에서 땄습니다. 그는 미디어의 미래에 대해 얘기하고 있었습니다.",
   "음원 제목": "17세기 소년을 죽이는 법",
   "음원 아티스트": "3초'",
   "이미지1": "1.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.jpeg",
   "이미지5": "5.png"
 },
 {
   "팀명": "동심수호단",
   "팀원": "구창승,이정우,음현수",
   "작품명": "동심오락실",
   "영상": "PIrQy835hjI",
   "설명": "어릴적엔 좋았던 일들이 커가면서 바래지고 있지 않나요? 어느샌가 마음속의 꿈들은 사라지고 사회의 현실을 버티고 계신것 아닌지 모르겠습니다. 저희 팀은 잃어버린 듯한 그 꿈을 찾아드리고자 합니다. 오락실 같은 공간에서 버튼을 클릭하는 순간 그 여정은 시작됩니다. 많은 버튼에는 각각의 개성넘치는 레트로 질감의 음악 소스와 나긋한 애니메이션 영상들이 준비되어 있습니다. 그것들을 섞고, 빼기도 하며 즐겨보세요. 몰입하다보면 즐거웠던 옛 기억이 떠오를지 몰라요. 우리가 간직하며 살아가야 할 그 꿈들 말이에요. ",
   "분야": "VJing\nMusic composition",
   "음원 설명": "저희 팀의 컨셉인 “동심오락실” 주제에 맞는 음악을 제작했습니다. 모든 만사를 제쳐두고 놀이터, 오락실, 문구점에서 뛰놀던 그 시절을 담으려 했습니다. 레트로한 신스 멜로디, 장난스럽게 들리는 베이스와 보컬 소스가 재미를 만들고 중간중간 들어있는 게임 음악 소스가 맛을 더했습니다. ",
   "음원 제목": "동심오락실",
   "음원 아티스트": "동심수호단",
   "이미지1": "동심수호단_1.png",
   "이미지2": "동심수호단_2.png",
   "이미지3": "동심수호단_3.png",
   "이미지4": "동심수호단_4.png",
   "이미지5": "동심수호단_5.png"
 },
 {
   "팀명": "세입자들",
   "팀원": "이채영,이정동,정재연",
   "작품명": "The Palette",
   "영상": "t4yXKdXQ4ls",
   "설명": "'The Palette'는 우리가 살아오면서 느끼는 복잡한 감정들을 주제로 감정의 색과 감정의 오브젝트를 스토리로 구현한 미디어아트 영상입니다. 여러 감정 속에 섞여 바쁜 일상을 살아가는 우리들에게 복잡한 감정은 해소하는 것이 아닌 있는 그대로 받아들이는 것이 중요하다는 메시지와, 이는 색과 오브젝트로 표현할 수 있다는 새로운 방법을 제안합니다. 감정을 직접 색으로 표현하면서 나의 감정에 한 발 더 다가갈 수 있는 시간을 가져보세요.",
   "분야": "Media art\nExperiential exhibition",
   "음원 설명": "‘The Palette’ 에서는 복잡한 감정을 시각화하여 나의 감정을 오롯이 이해하고 받아들이는 시간을 제공합니다. 온통 흰색뿐인 공간에서 나의 내면의 소리에 집중해 나의 진정한 감정은 무엇인지 생각해보세요. 기쁨과 슬픔, 신남과 그리움. 그 사이 어딘가의 감정을 오가는 이 노래를 들으며 저희의 전시를 즐겨주",
   "음원 제목": "your text (instrumental)",
   "음원 아티스트": "Sundial",
   "이미지1": "1.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.png",
   "이미지5": "5.png"
 },
 {
   "팀명": "레퍼런스",
   "팀원": "김진규,이수호",
   "작품명": "Wunderkammer",
   "영상": "D2uLqsDkm0s",
   "설명": "분더카머는 10월 21일 17:00, 경기아트센터 대극장에서 공연하는 경기필하모닉 마스터피스 시리즈 IX <라흐마니노프 교향곡 2번>을 홍보하기 위해 레퍼런스 팀에서 제작한 메타버스 콘텐츠입니다. 달 표면의 운석구덩이에 고여 있는 물속에서 악기의 파장을 수집하여 조합함으로써 하나의 완성된 <라흐마니노프 교향곡 2번>을 달 기지에서 재생합니다. 그 순간 눈에 보이지 않았던 파장의 본모습이 보이실 겁니다.",
   "분야": "Metaverse\nVR",
   "음원 설명": "달 곳곳에 흩어진 악기를 수집하여 최종적으로 들을 수 있는 음악입니다. 경기아트센터에 직접 와서 메타버스를 체험하고 나서 들으면 교향곡의 하모니가 더 잘 드러날 것입니다.",
   "음원 제목": "Rachmaninoff: Symphony no.2 op.27",
   "음원 아티스트": "Radio Filharmonisch Orkest",
   "이미지1": "1.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.png",
   "이미지5": "5.png"
 },
 {
   "팀명": "데이브릭",
   "팀원": "양다온,김규리,조민서",
   "작품명": "퍼플피플",
   "영상": "1z3Umv94X3s",
   "설명": "“순수한 사랑이 빨강, 순수한 증오가 파랑이라면 우리의 사랑은 언제나 보라색 그 어디쯤일테니.\"\n데이브릭은 사랑을 구성하는 다양한 감정에 대해 통찰하며 무언가를 자연히 사랑하는 과정 속 감정들을 컬러의 스펙트럼을\n통해 이야기하고자 한다. 관계 속에서 인간은 반드시 증오하고 반드시 사랑한다. 따라서 우리는 모두 퍼플피플(purple people)이다.",
   "분야": "Media art\nMD exhibition",
   "음원 설명": "인간은 증오 없이 사랑할 수 없고 애정 없이 분노할 수 없다. 팀 데이브릭은 이러한 사랑의 양면성에 대해 설명함과 동시에\n파란 증오의 감정은 빨간 사랑의 감정과 분리해서 봐야 하는 것이 아니라 그저 사랑의 총체적인 과정 그 자체라는 것,\n따라서 우리가 말하는 사랑의 테마는 붉은색이 아니라 보라색이라는 것을 보여주고자 했다. 완전하고 완결한 사랑이란 없기 때문에 우리의 사랑은 보랏빛을 띌 수밖에 없다.\n그리고 트로이 시반의 <For him>이 이야기하는 사랑도 그렇다.",
   "음원 제목": "for him.",
   "음원 아티스트": "Troye Sivan",
   "이미지1": "1.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.png",
   "이미지5": "5.png"
 },
 {
   "팀명": "한라동백",
   "팀원": "송신영,김미르,정혜수",
   "작품명": "나의 한라동백",
   "영상": "PBxlGYXwkDI",
   "설명": "2000년대 초반 아파트의 모습을 경험한 '아파트 키드'의 시각으로 바라본 현대사회의 아파트는 어떤 모습일까요? 나의 한라동백은 상품화된 지금의 아파트에서 잃어버린 장소성을 되찾고자 합니다. ‘당신이 중요하게 생각하는 아파트의 가치는 무엇인가요?' VR기기를 착용하고 자신의 아파트에 투자해보세요.",
   "분야": "VR\nFilm",
   "음원 설명": "아파트 투기 뉴스가 흘러나오는 거실과 집 안 곳곳에서 발견되는 평화로운 생활 소음들은 여느 아파트 단지 한가운데를 떠올리게 합니다. 여러 가지 대조적인 음향의 조합을 통해 현재의 나, 미래의 나, 가족, 정서적 부분, 경제적 부분 등. 사람들은 누구를 위해 어떤 가치를 우선시하며 아파트를 선택하는지 이야기해 보고자 했습니다.",
   "음원 제목": "나의 한라동백",
   "음원 아티스트": "한라동백",
   "이미지1": "4.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "1.png",
   "이미지5": "5.png"
 },
 {
   "팀명": "다움",
   "팀원": "손지혜,인시영",
   "작품명": "Childlike",
   "영상": "BmKtDjo3TT0",
   "설명": "동심을 뜻하는 저희 전시 'childlike'는 관객들이 본연의 모습 그대로 자신만의 동심을 보존하는 걸 응원한다는 의미를 내포하고 있는 전시입니다.\nChildlike는 맵핑, 그림자 전시 방식으로 네버랜드 신드롬의 세가지 특성인 Return, Play, Stay 을 시각화하여 전시합니다.\n저희의 전시를 통해 관객들이 동심을 상기하고 오래 추억하여 현재를 살아갈 힘을 전달하는 게 저희의 목표입니다.\nChildlike를 통해 동심으로부터의 위안과 힐링을 얻어가시고 전시 모든 과정이 좋은 추억이 되시길 바랍니다.",
   "분야": "Projection mapping\nInstallation art",
   "음원 설명": "",
   "음원 제목": "Knowhow",
   "음원 아티스트": "LUCY",
   "이미지1": "6.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.png",
   "이미지5": "5.png"
 },
 {
   "팀명": "Cloud",
   "팀원": "김지혜,김주연",
   "작품명": "Cloud: 9",
   "영상": "soriFJ0afnQ",
   "설명": "'Cloud: 9'은 모두가 꿈을 이룬 행복의 절정 순간을 뜻합니다. 과정이 있기에 이뤄낸 꿈들이 더욱 빛나듯이, Cloud의 전시는 현실의 힘든 과정을 극복하고 미래로 나아가는 과정을 함께합니다. 꿈의 언어가 담긴 통로를 지나 Cloud가 표현한 다양한 작품들을 통해 잊고 지낸 꿈을 상기시키고 저장해 보세요. Cloud는 이처럼 반짝거리는 모두의 꿈을 하나의 구로 표현합니다. 설치 작품부터 미디어아트, 그리고 맵핑까지 그 속에 숨겨진 구를 따라가다 보면 어느새 빛나는 꿈이 마음 속에 자리하게 될지도 몰라요.",
   "분야": "Media art\nProjection mapping\nInstallation art",
   "음원 설명": "꿈을 떠올리면 어떤 순간이 상상되나요?\nCloud는 꿈을 이룬 행복의 절정 순간을 'Cloud:9'이라고 정의했습니다. 어쩌면 꿈을 이루기까지의 과정이 길고 복잡했을 수도 있죠. 혹은 꿈을 잠시 내려둔 시간이 있을 수도 있습니다.\n그럼에도 불구하고 포기하지 않은 꿈을 이뤄냈을 때의 성취감, 몽글몽글하면서도 구름 위를 걷는 듯한 기분을 떠올렸을 때를 음악으로 표현한다면 어떨까요?\n지금 Cloud:9을 재생해 보세요.",
   "음원 제목": "Cloud: 9",
   "음원 아티스트": "Cloud",
   "이미지1": "1.png",
   "이미지2": "2.png",
   "이미지3": "3.png",
   "이미지4": "4.png",
   "이미지5": "5.png"
 }
]